{
  "concepto": {
    "title": "Concepto",
    "content": "<p><em>Viaje de la Cumbia</em> es una instalación inmersiva que fusiona paisaje, música y danza del río Magdalena en un solo recorrido sensorial. A través de proyecciones panorámicas y sonido envolvente, la sala se transforma en una canoa virtual que navega por Guamal, El Banco, San Jacinto, Plato, Ciénaga y Barranquilla, revelando la riqueza cultural de cada comunidad ribereña.</p><p>La obra cuestiona la relación entre territorio e identidad, invitando al público a experimentar el río como arteria viviente de la cumbia, para concluir con una pieza original que sintetiza grabaciones de campo y texturas sonoras recolectadas durante el viaje.</p>"
  },
  "recorrido": {
    "title": "Recorrido de la experiencia",
    "content": "<p>Duración: 15–20 minutos. Tres paredes proyectan el viaje fluvial grabado en 360°, editado para simular la navegación real. La inmersión se acentúa con fragmentos musicales locales y breves escenas de danza, registradas in situ, que dan la bienvenida al espectador en cada puerto.</p>"
  },
  "sonido": {
    "title": "Diseño Sonoro",
    "content": "<p>Grabación multicanal en cada punto del recorrido, capturando sonidos de agua, repiques de tambor, expresiones vocales y ejecuciones espontáneas de músicos. También se registrarán danzas tradicionales para conformar un paisaje sonoro-corporal.</p><p>El diseño se realizará con el sistema d&b Audiotechnik Soundscape, configurado en la Sala Fanny Mikey para ofrecer una espacialidad tridimensional. El cierre musical combina samples y grabaciones de campo en una composición original que reinterpreta la cumbia ribereña con sensibilidad contemporánea.</p>"
  },
  "territorios": {
    "title": "Territorios",
    "content": "<p>Guamal, El Banco, San Jacinto, Plato, Ciénaga y Barranquilla. Cada localidad aporta matices sonoros y visuales únicos, donde el río y la cumbia se entrelazan en una memoria colectiva viva. La llegada a cada sitio está acompañada de la música tradicional del lugar y las expresiones dancísticas que la celebran, generando una experiencia integral que evoca las fiestas populares de cada región.</p>"
  },
  "bio": {
    "title": "Bio",
    "content": "<p>Jorge Armando Durán Garzón (199X) es un artista sonoro y multidisciplinario colombiano. Actualmente estudia Creación Sonora en la Universidad de Palermo, en Buenos Aires, y ha desarrollado experiencias inmersivas que combinan audio, video y tecnología. En 2015 lideró la campaña \"Soy Devoto y no vendo mi voto\", premiada en 2016 por el Anuario de la Publicidad Colombiana como Mejor Innovación en Medios.</p><p>Ha trabajado como coguionista en proyectos premiados como \"El día que me enamoré\" (Fundación Telefónica), \"Ni un día más\" (Proyecto 48) y \"Sin Ella\". También ha diseñado afiches y ha sido productor de campo en documentales como \"Cosechas de Lluvia\". Su trayectoria incluye además cinco años como productor creativo en moda, dirigiendo campañas desde el concepto hasta la ejecución en ciudades como Nueva York, Las Vegas y Bogotá. Su primer sencillo, “Hojita de Limón”, es una cumbia que mezcla raíz y estética íntima contemporánea.</p>"
  },
  "render": {
    "title": "Render",
    "content": "<p>Simulación realizada en Unity con sonidos de banco y recursos abiertos. Esta versión sirve como boceto interactivo de la instalación, accesible como video o ejecutable web. La experiencia final será creada desde cero con grabaciones originales e implementación técnica para sonido envolvente y proyección envolvente en la Sala Fanny Mikey.</p><iframe src=\"https://www.youtube.com/embed/VIDEO_ID\"></iframe>"
  },
  "tema": {
    "title": "Tema",
    "content": "<p>Fragmento musical del artista como cierre de la experiencia inmersiva. Aunque fue producido con samples propios antes del viaje, representa la estética sonora que se busca desarrollar. El tema final será una nueva creación que incorpore los sonidos, voces y paisajes del viaje de la cumbia.</p><iframe width=\"100%\" height=\"166\" scrolling=\"no\" frameborder=\"no\" allow=\"autoplay\" src=\"https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/1965049119&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true\"></iframe><div style=\"font-size:10px;color:#cccccc;line-break:anywhere;word-break:normal;overflow:hidden;white-space:nowrap;text-overflow:ellipsis;font-family:Interstate,Lucida Grande,Lucida Sans Unicode,Lucida Sans,Garuda,Verdana,Tahoma,sans-serif;font-weight:100;\"><a href=\"https://soundcloud.com/jorge-armando-duran-garzon\" title=\"Mando Durán\" target=\"_blank\" style=\"color:#cccccc;text-decoration:none;\">Mando Durán</a> · <a href=\"https://soundcloud.com/jorge-armando-duran-garzon/viaje-de-la-cumbia-con-soso-a\" title=\"Viaje De La Cumbia con Sosó\" target=\"_blank\" style=\"color:#cccccc;text-decoration:none;\">Viaje De La Cumbia con Sosó</a></div>"
  }
}
